export const ways = [
  {
    title: "Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть.",
    description:
      " Wubba Luba Dub Dab ",
  },
  {
    title: "Жить — значит рисковать всем. В противном случае ты просто вялая кучка беспорядочно собранных молекул, плывущих по течению Вселенной.",
    description: " Wubba Luba Dub Dab ",
  },
  {
    title: "Ты плачешь? — Нет, у меня просто аллергия на гавнюков.",
    description: " Wubba Luba Dub Dab ",
    
  },
  {
    title:"Вселенная настолько велика, Морти, что ничего на свете не имеет значения! Своими мозгами думайте, не будьте тупым стадом.",
    description: " Wubba Luba Dub Dab ",
  },
];

export const differences = {
  way: "Узконаправленный подход. Учим только фронтенду, поэтому вы получаете именно те знания, за которыми пришли.",
  easy: "Доступность обучения. Простыми словами объясняем сложные темы на понятных примерах.",
  program:
    "Концентрация знаний. Например, модуль «HTML&CSS» даст вам столько же умений и навыков, как и 6 месяцев обучения по этой программе в госуниверситете.",
};
